;TORSO
[mkrambo_Torso_KV_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_LPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_MPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_HPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_LPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_MPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_HPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

;TORSO WOTC
[mkrambo_Torso_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

[mkrambo_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 身体"

;ARMS
[mkrambo_Arms_KV_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_LPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_MPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_HPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_LPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_MPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_HPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

;ARMS WOTC
[mkrambo_Arms_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

[mkrambo_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 手臂"

;LEGS
[mkrambo_Legs_KV_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_LPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_MPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_HPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_LPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_MPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_HPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

;LEGS WOTC
[mkrambo_Legs_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 腿"

[mkrambo_Head_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 Head"

[mkrambo_Hair X2BodyPartTemplate]
DisplayName="第一滴血兰博 Hair"

;TORSO DECO
[mkrambo_TDeco_KV_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

;TORSO DECO WOTC
[mkrambo_TDeco_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"

[mkrambo_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="第一滴血兰博 箭袋"









